{
  "model": "BAAI/bge-large-en-v1.5",
  "dim": 1024,
  "count": 60000,
  "built": "2026-03-04T01:22:40Z",
  "words": [
    "the",
    "of",
    "and",
    "to",
    "in",
    "that",
    "is",
    "was",
    "he",
    "for",
    "it",
    "with",
    "as",
    "his",
    "on",
    "be",
    "at",
    "by",
    "this",
    "had",
    "not",
    "are",
    "but",
    "from",
    "or",
    "have",
    "an",
    "they",
    "which",
    "one",
    "you",
    "were",
    "her",
    "all",
    "she",
    "there",
    "would",
    "their",
    "we",
    "him",
    "been",
    "has",
    "when",
    "who",
    "will",
    "more",
    "if",
    "no",
    "out",
    "so",
    "said",
    "what",
    "up",
    "its",
    "about",
    "into",
    "than",
    "them",
    "can",
    "only",
    "other",
    "new",
    "some",
    "could",
    "time",
    "these",
    "two",
    "may",
    "then",
    "do",
    "first",
    "any",
    "my",
    "now",
    "such",
    "like",
    "our",
    "over",
    "man",
    "me",
    "even",
    "most",
    "made",
    "after",
    "also",
    "did",
    "many",
    "before",
    "must",
    "af",
    "through",
    "back",
    "years",
    "much",
    "where",
    "your",
    "way",
    "well",
    "down",
    "should",
    "because",
    "each",
    "just",
    "those",
    "people",
    "how",
    "too",
    "little",
    "state",
    "good",
    "very",
    "make",
    "world",
    "still",
    "own",
    "see",
    "men",
    "work",
    "long",
    "here",
    "get",
    "between",
    "both",
    "life",
    "being",
    "under",
    "never",
    "day",
    "same",
    "another",
    "know",
    "while",
    "last",
    "us",
    "might",
    "great",
    "old",
    "year",
    "off",
    "come",
    "since",
    "against",
    "go",
    "came",
    "right",
    "used",
    "take",
    "three",
    "himself",
    "states",
    "few",
    "house",
    "use",
    "during",
    "without",
    "again",
    "place",
    "american",
    "around",
    "however",
    "home",
    "small",
    "found",
    "thought",
    "went",
    "say",
    "part",
    "once",
    "general",
    "high",
    "upon",
    "school",
    "every",
    "does",
    "got",
    "united",
    "left",
    "number",
    "course",
    "war",
    "until",
    "always",
    "away",
    "something",
    "fact",
    "water",
    "though",
    "public",
    "less",
    "put",
    "think",
    "almost",
    "hand",
    "enough",
    "far",
    "took",
    "head",
    "yet",
    "government",
    "system",
    "better",
    "set",
    "told",
    "night",
    "nothing",
    "end",
    "why",
    "called",
    "eyes",
    "find",
    "going",
    "look",
    "asked",
    "later",
    "knew",
    "point",
    "next",
    "program",
    "business",
    "city",
    "group",
    "give",
    "toward",
    "young",
    "days",
    "let",
    "room",
    "president",
    "side",
    "social",
    "given",
    "present",
    "several",
    "order",
    "national",
    "possible",
    "rather",
    "second",
    "face",
    "per",
    "among",
    "form",
    "important",
    "often",
    "things",
    "looked",
    "early",
    "white",
    "case",
    "john",
    "large",
    "big",
    "four",
    "need",
    "become",
    "within",
    "felt",
    "along",
    "children",
    "saw",
    "best",
    "church",
    "ever",
    "least",
    "power",
    "development",
    "light",
    "seemed",
    "thing",
    "family",
    "interest",
    "want",
    "members",
    "mind",
    "area",
    "country",
    "others",
    "although",
    "turned",
    "done",
    "open",
    "god",
    "service",
    "certain",
    "kind",
    "problem",
    "began",
    "different",
    "door",
    "thus",
    "help",
    "sense",
    "means",
    "whole",
    "matter",
    "perhaps",
    "itself",
    "york",
    "times",
    "human",
    "law",
    "line",
    "above",
    "name",
    "example",
    "action",
    "company",
    "hands",
    "local",
    "show",
    "five",
    "history",
    "whether",
    "gave",
    "either",
    "today",
    "act",
    "feet",
    "across",
    "past",
    "quite",
    "taken",
    "anything",
    "having",
    "seen",
    "death",
    "body",
    "experience",
    "half",
    "really",
    "week",
    "car",
    "field",
    "word",
    "words",
    "already",
    "themselves",
    "information",
    "shall",
    "tell",
    "college",
    "together",
    "money",
    "period",
    "held",
    "keep",
    "sure",
    "probably",
    "free",
    "seems",
    "behind",
    "cannot",
    "political",
    "real",
    "air",
    "question",
    "making",
    "office",
    "brought",
    "miss",
    "whose",
    "special",
    "heard",
    "major",
    "problems",
    "ago",
    "became",
    "federal",
    "moment",
    "study",
    "available",
    "known",
    "result",
    "street",
    "economic",
    "boy",
    "position",
    "reason",
    "change",
    "south",
    "board",
    "individual",
    "job",
    "am",
    "society",
    "areas",
    "west",
    "close",
    "turn",
    "community",
    "love",
    "true",
    "court",
    "force",
    "full",
    "cost",
    "seem",
    "wife",
    "age",
    "future",
    "voice",
    "wanted",
    "department",
    "center",
    "woman",
    "common",
    "control",
    "necessary",
    "policy",
    "following",
    "front",
    "sometimes",
    "girl",
    "six",
    "clear",
    "further",
    "land",
    "able",
    "feel",
    "mother",
    "music",
    "party",
    "provide",
    "education",
    "university",
    "child",
    "effect",
    "level",
    "students",
    "military",
    "run",
    "short",
    "stood",
    "town",
    "morning",
    "total",
    "outside",
    "figure",
    "rate",
    "art",
    "century",
    "class",
    "north",
    "usually",
    "washington",
    "leave",
    "plan",
    "therefore",
    "evidence",
    "million",
    "sound",
    "top",
    "black",
    "hard",
    "strong",
    "tax",
    "various",
    "believe",
    "play",
    "says",
    "surface",
    "type",
    "value",
    "mean",
    "soon",
    "lines",
    "modern",
    "near",
    "peace",
    "table",
    "book",
    "red",
    "road",
    "minutes",
    "personal",
    "process",
    "situation",
    "alone",
    "english",
    "gone",
    "idea",
    "increase",
    "nor",
    "schools",
    "women",
    "america",
    "living",
    "started",
    "longer",
    "cut",
    "finally",
    "nature",
    "private",
    "secretary",
    "third",
    "months",
    "section",
    "call",
    "greater",
    "expected",
    "fire",
    "needed",
    "ground",
    "kept",
    "values",
    "view",
    "dark",
    "everything",
    "pressure",
    "basis",
    "space",
    "east",
    "father",
    "complete",
    "required",
    "spirit",
    "union",
    "except",
    "moved",
    "wrote",
    "conditions",
    "return",
    "support",
    "attention",
    "late",
    "particular",
    "recent",
    "hope",
    "live",
    "brown",
    "costs",
    "else",
    "beyond",
    "forces",
    "nations",
    "stage",
    "taking",
    "coming",
    "dead",
    "hours",
    "inside",
    "material",
    "person",
    "read",
    "report",
    "data",
    "heart",
    "instead",
    "looking",
    "lost",
    "low",
    "miles",
    "added",
    "amount",
    "feeling",
    "followed",
    "makes",
    "pay",
    "single",
    "basic",
    "cold",
    "hundred",
    "including",
    "industry",
    "move",
    "research",
    "simply",
    "developed",
    "tried",
    "hold",
    "reached",
    "committee",
    "defense",
    "equipment",
    "island",
    "actually",
    "shown",
    "central",
    "religious",
    "river",
    "son",
    "beginning",
    "getting",
    "sort",
    "ten",
    "doing",
    "received",
    "rest",
    "terms",
    "trying",
    "care",
    "especially",
    "friends",
    "indeed",
    "medical",
    "picture",
    "administration",
    "difficult",
    "fine",
    "subject",
    "building",
    "higher",
    "simple",
    "wall",
    "meeting",
    "walked",
    "bring",
    "floor",
    "foreign",
    "paper",
    "passed",
    "range",
    "similar",
    "final",
    "natural",
    "property",
    "training",
    "cent",
    "county",
    "growth",
    "international",
    "market",
    "police",
    "england",
    "start",
    "talk",
    "written",
    "hear",
    "story",
    "suddenly",
    "answer",
    "congress",
    "hall",
    "issue",
    "needs",
    "considered",
    "countries",
    "likely",
    "working",
    "earth",
    "sat",
    "entire",
    "happened",
    "labor",
    "meet",
    "purpose",
    "results",
    "cases",
    "difference",
    "hair",
    "production",
    "stand",
    "william",
    "fall",
    "food",
    "involved",
    "stock",
    "earlier",
    "increased",
    "particularly",
    "whom",
    "below",
    "club",
    "effort",
    "hour",
    "knowledge",
    "letter",
    "paid",
    "sent",
    "thinking",
    "using",
    "christian",
    "yes",
    "bill",
    "blue",
    "boys",
    "certainly",
    "deal",
    "ideas",
    "industrial",
    "points",
    "ready",
    "square",
    "trade",
    "addition",
    "bad",
    "due",
    "girls",
    "method",
    "methods",
    "moral",
    "decided",
    "directly",
    "nearly",
    "neither",
    "reading",
    "showed",
    "statement",
    "throughout",
    "weeks",
    "according",
    "anyone",
    "color",
    "kennedy",
    "questions",
    "try",
    "french",
    "lay",
    "nation",
    "programs",
    "services",
    "physical",
    "remember",
    "size",
    "comes",
    "member",
    "record",
    "southern",
    "strength",
    "understand",
    "western",
    "normal",
    "population",
    "appeared",
    "concerned",
    "district",
    "merely",
    "temperature",
    "volume",
    "aid",
    "direction",
    "ran",
    "summer",
    "trial",
    "trouble",
    "continued",
    "evening",
    "friend",
    "list",
    "literature",
    "maybe",
    "sales",
    "army",
    "association",
    "generally",
    "influence",
    "led",
    "met",
    "provided",
    "chance",
    "changes",
    "former",
    "husband",
    "opened",
    "science",
    "step",
    "student",
    "average",
    "cause",
    "hot",
    "month",
    "series",
    "works",
    "direct",
    "effective",
    "george",
    "lead",
    "myself",
    "piece",
    "planning",
    "soviet",
    "stopped",
    "systems",
    "theory",
    "wrong",
    "ask",
    "clearly",
    "freedom",
    "movement",
    "organization",
    "ways",
    "worked",
    "beautiful",
    "bed",
    "consider",
    "efforts",
    "fear",
    "forms",
    "lot",
    "meaning",
    "note",
    "press",
    "somewhat",
    "spring",
    "treatment",
    "hotel",
    "placed",
    "truth",
    "apparently",
    "carried",
    "degree",
    "groups",
    "herself",
    "numbers",
    "plant",
    "respect",
    "wide",
    "easy",
    "farm",
    "manner",
    "reaction",
    "approach",
    "game",
    "immediately",
    "larger",
    "lower",
    "recently",
    "running",
    "charge",
    "couple",
    "daily",
    "de",
    "eye",
    "feed",
    "oh",
    "performance",
    "arms",
    "blood",
    "march",
    "opportunity",
    "persons",
    "understanding",
    "additional",
    "described",
    "fiscal",
    "progress",
    "radio",
    "stop",
    "technical",
    "based",
    "chief",
    "decision",
    "determined",
    "image",
    "main",
    "religion",
    "reported",
    "served",
    "steps",
    "test",
    "window",
    "aj",
    "british",
    "character",
    "europe",
    "gun",
    "middle",
    "responsibility",
    "account",
    "appear",
    "horse",
    "learned",
    "writing",
    "activity",
    "green",
    "length",
    "ones",
    "serious",
    "types",
    "activities",
    "audience",
    "corner",
    "forward",
    "letters",
    "lived",
    "nuclear",
    "obtained",
    "returned",
    "slowly",
    "specific",
    "design",
    "doubt",
    "gives",
    "hit",
    "justice",
    "latter",
    "moving",
    "obviously",
    "plane",
    "quality",
    "straight",
    "born",
    "choice",
    "figures",
    "function",
    "include",
    "operation",
    "parts",
    "pattern",
    "plans",
    "poor",
    "saying",
    "seven",
    "shot",
    "staff",
    "stay",
    "cars",
    "sun",
    "whatever",
    "faith",
    "pool",
    "ball",
    "completely",
    "corps",
    "extent",
    "heavy",
    "hospital",
    "lack",
    "speak",
    "standard",
    "waiting",
    "wish",
    "ahead",
    "deep",
    "democratic",
    "firm",
    "income",
    "language",
    "principle",
    "visit",
    "analysis",
    "designed",
    "distance",
    "effects",
    "established",
    "expect",
    "growing",
    "importance",
    "indicated",
    "none",
    "price",
    "products",
    "attitude",
    "cities",
    "continue",
    "determine",
    "division",
    "easily",
    "elements",
    "existence",
    "leaders",
    "negro",
    "pretty",
    "serve",
    "stress",
    "afternoon",
    "agreement",
    "applied",
    "closed",
    "factors",
    "hardly",
    "limited",
    "remained",
    "scene",
    "write",
    "attack",
    "drive",
    "health",
    "interested",
    "married",
    "professional",
    "reach",
    "rhode",
    "season",
    "station",
    "suggested",
    "becomes",
    "covered",
    "current",
    "despite",
    "eight",
    "played",
    "role",
    "spent",
    "built",
    "commission",
    "council",
    "date",
    "exactly",
    "machine",
    "mouth",
    "original",
    "race",
    "reasons",
    "studies",
    "teeth",
    "unit",
    "demand",
    "news",
    "prepared",
    "rates",
    "related",
    "relations",
    "rise",
    "supply",
    "bit",
    "director",
    "dropped",
    "events",
    "james",
    "officer",
    "playing",
    "raised",
    "standing",
    "sunday",
    "trees",
    "unless",
    "clay",
    "doctor",
    "energy",
    "facilities",
    "meant",
    "places",
    "sides",
    "talking",
    "thomas",
    "walk",
    "actual",
    "filled",
    "gas",
    "glass",
    "jazz",
    "june",
    "knows",
    "poet",
    "techniques",
    "bridge",
    "caught",
    "chicago",
    "claim",
    "concern",
    "entered",
    "fight",
    "happy",
    "institutions",
    "mass",
    "popular",
    "share",
    "style",
    "cattle",
    "christ",
    "communist",
    "dollars",
    "follow",
    "heat",
    "included",
    "materials",
    "radiation",
    "status",
    "suppose",
    "thousand",
    "accepted",
    "behavior",
    "books",
    "charles",
    "churches",
    "conference",
    "considerable",
    "film",
    "giving",
    "opinion",
    "primary",
    "sitting",
    "usual",
    "attempt",
    "changed",
    "construction",
    "funds",
    "hell",
    "marriage",
    "oil",
    "proper",
    "sea",
    "sir",
    "successful",
    "arm",
    "discussion",
    "everyone",
    "highly",
    "park",
    "practice",
    "shows",
    "sign",
    "someone",
    "source",
    "tradition",
    "wait",
    "worth",
    "americans",
    "annual",
    "authority",
    "lord",
    "older",
    "project",
    "remain",
    "success",
    "fell",
    "jack",
    "leadership",
    "obvious",
    "pieces",
    "principal",
    "thin",
    "base",
    "civil",
    "complex",
    "condition",
    "dinner",
    "entirely",
    "frequently",
    "management",
    "measure",
    "mike",
    "objective",
    "parents",
    "records",
    "security",
    "structure",
    "weight",
    "balance",
    "caused",
    "corporation",
    "dance",
    "equal",
    "kitchen",
    "noted",
    "produced",
    "purposes",
    "clothes",
    "develop",
    "failure",
    "famous",
    "goes",
    "london",
    "names",
    "pass",
    "published",
    "quickly",
    "regard",
    "active",
    "add",
    "announced",
    "bottom",
    "break",
    "carry",
    "check",
    "cover",
    "enemy",
    "greatest",
    "key",
    "king",
    "laws",
    "leaving",
    "manager",
    "moreover",
    "pain",
    "poetry",
    "relationship",
    "sources",
    "assistance",
    "battle",
    "bright",
    "carefully",
    "companies",
    "facts",
    "finished",
    "fixed",
    "mary",
    "operating",
    "possibility",
    "product",
    "spoke",
    "touch",
    "units",
    "allowed",
    "build",
    "citizens",
    "died",
    "financial",
    "inches",
    "loss",
    "otherwise",
    "patient",
    "philosophy",
    "previous",
    "require",
    "rose",
    "scientific",
    "seeing",
    "significant",
    "takes",
    "workers",
    "capital",
    "captain",
    "classes",
    "concept",
    "distribution",
    "german",
    "marked",
    "musical",
    "post",
    "relatively",
    "rules",
    "shape",
    "stated",
    "stations",
    "variety",
    "affairs",
    "appears",
    "aware",
    "begin",
    "broad",
    "catholic",
    "circumstances",
    "collection",
    "impossible",
    "learn",
    "named",
    "operations",
    "proposed",
    "remains",
    "reports",
    "sex",
    "strange",
    "bank",
    "capacity",
    "governor",
    "henry",
    "houses",
    "interests",
    "mark",
    "offered",
    "officers",
    "opening",
    "prevent",
    "regular",
    "remembered",
    "requirements",
    "robert",
    "ship",
    "sight",
    "slightly",
    "speed",
    "spread",
    "team",
    "winter",
    "yesterday",
    "bar",
    "crisis",
    "drink",
    "fresh",
    "instance",
    "interesting",
    "poems",
    "presented",
    "produce",
    "train",
    "youth",
    "agreed",
    "apartment",
    "campaign",
    "cells",
    "created",
    "essential",
    "event",
    "file",
    "forced",
    "germany",
    "immediate",
    "index",
    "lives",
    "neck",
    "nine",
    "opposite",
    "provides",
    "subjects",
    "trip",
    "watch",
    "watched",
    "explained",
    "features",
    "fully",
    "gray",
    "indicate",
    "lady",
    "offer",
    "providence",
    "recognized",
    "russian",
    "session",
    "teacher",
    "twenty",
    "atmosphere",
    "desire",
    "differences",
    "economy",
    "expression",
    "maximum",
    "mentioned",
    "procedure",
    "reality",
    "reduced",
    "sam",
    "separate",
    "studied",
    "term",
    "beside",
    "coffee",
    "edge",
    "enter",
    "fair",
    "fast",
    "favor",
    "literary",
    "looks",
    "mission",
    "picked",
    "secret",
    "smaller",
    "tone",
    "traditional",
    "address",
    "anode",
    "believed",
    "editor",
    "election",
    "follows",
    "judge",
    "laid",
    "model",
    "permit",
    "response",
    "rights",
    "solid",
    "title",
    "vocational",
    "bottle",
    "buildings",
    "difficulty",
    "formed",
    "hearing",
    "knife",
    "memory",
    "nice",
    "presence",
    "quiet",
    "receive",
    "region",
    "telephone",
    "watching",
    "camp",
    "dog",
    "expressed",
    "fit",
    "france",
    "junior",
    "killed",
    "murder",
    "official",
    "personnel",
    "planned",
    "removed",
    "rock",
    "round",
    "stayed",
    "treated",
    "turning",
    "virginia",
    "vote",
    "ability",
    "berlin",
    "claims",
    "contrast",
    "faculty",
    "failed",
    "fourth",
    "frame",
    "gain",
    "increasing",
    "interior",
    "jewish",
    "leader",
    "nobody",
    "november",
    "observed",
    "pointed",
    "positive",
    "rich",
    "selected",
    "send",
    "standards",
    "store",
    "twice",
    "advantage",
    "brief",
    "brother",
    "chapter",
    "die",
    "discovered",
    "individuals",
    "louis",
    "membership",
    "nevertheless",
    "powers",
    "pulled",
    "rule",
    "valley",
    "writer",
    "writers",
    "accept",
    "allow",
    "assumed",
    "boat",
    "broke",
    "command",
    "daughter",
    "detail",
    "everybody",
    "evil",
    "faces",
    "familiar",
    "fields",
    "fighting",
    "hill",
    "increases",
    "items",
    "jones",
    "legal",
    "master",
    "morgan",
    "ordinary",
    "phase",
    "platform",
    "plus",
    "resources",
    "russia",
    "sharp",
    "somehow",
    "upper",
    "village",
    "wants",
    "wine",
    "approximately",
    "april",
    "beauty",
    "carrying",
    "chosen",
    "column",
    "compared",
    "constant",
    "du",
    "factor",
    "forth",
    "historical",
    "mercer",
    "principles",
    "proved",
    "responsible",
    "richard",
    "smiled",
    "unity",
    "universe",
    "aircraft",
    "box",
    "buy",
    "calls",
    "communism",
    "danger",
    "dogs",
    "drawn",
    "dust",
    "educational",
    "exchange",
    "foot",
    "independence",
    "independent",
    "naturally",
    "rain",
    "revolution",
    "rome",
    "san",
    "sections",
    "shelter",
    "song",
    "waited",
    "walls",
    "ancient",
    "china",
    "clean",
    "completed",
    "connection",
    "fashion",
    "league",
    "levels",
    "liberal",
    "lips",
    "ordered",
    "politics",
    "realize",
    "realized",
    "seek",
    "settled",
    "sweet",
    "teachers",
    "texas",
    "weather",
    "willing",
    "actions",
    "animal",
    "application",
    "appropriate",
    "article",
    "beat",
    "characteristic",
    "directed",
    "drew",
    "dry",
    "electric",
    "electronic",
    "emotional",
    "excellent",
    "families",
    "fifty",
    "flow",
    "frank",
    "horses",
    "initial",
    "khrushchev",
    "largely",
    "leading",
    "minimum",
    "monday",
    "ought",
    "pictures",
    "policies",
    "practical",
    "projects",
    "protection",
    "quick",
    "signs",
    "stands",
    "starting",
    "statements",
    "traffic",
    "won",
    "answered",
    "aside",
    "asking",
    "background",
    "career",
    "chairman",
    "communication",
    "dress",
    "ends",
    "estimated",
    "flat",
    "impact",
    "jury",
    "legs",
    "occurred",
    "paris",
    "potential",
    "reference",
    "saturday",
    "sit",
    "teaching",
    "thick",
    "warm",
    "wonder",
    "yourself",
    "adequate",
    "arts",
    "besides",
    "birth",
    "block",
    "capable",
    "chair",
    "closely",
    "cutting",
    "declared",
    "employees",
    "experiments",
    "fingers",
    "forest",
    "gets",
    "gross",
    "hanover",
    "helped",
    "honor",
    "intellectual",
    "issues",
    "july",
    "measured",
    "ourselves",
    "page",
    "plays",
    "properties",
    "relief",
    "score",
    "search",
    "significance",
    "substantial",
    "achievement",
    "attorney",
    "california",
    "cell",
    "desk",
    "discussed",
    "dominant",
    "escape",
    "headquarters",
    "holding",
    "hung",
    "imagination",
    "jobs",
    "join",
    "newspaper",
    "object",
    "objects",
    "passing",
    "phil",
    "rapidly",
    "sleep",
    "supposed",
    "typical",
    "wore",
    "aspects",
    "belief",
    "bodies",
    "contemporary",
    "credit",
    "dream",
    "empty",
    "explain",
    "grew",
    "laos",
    "located",
    "maintenance",
    "matters",
    "message",
    "primarily",
    "reasonable",
    "resolution",
    "site",
    "spiritual",
    "towards",
    "yards",
    "appeal",
    "argument",
    "assume",
    "benefit",
    "broken",
    "competition",
    "contact",
    "domestic",
    "dramatic",
    "experiment",
    "fellow",
    "grow",
    "happen",
    "highest",
    "jesus",
    "kill",
    "location",
    "narrow",
    "parker",
    "powerful",
    "relation",
    "rifle",
    "shop",
    "signal",
    "sufficient",
    "tom",
    "tomorrow",
    "unusual",
    "wind",
    "achieved",
    "agencies",
    "arrived",
    "assignment",
    "baby",
    "billion",
    "careful",
    "concerning",
    "cool",
    "december",
    "drove",
    "equally",
    "extreme",
    "fund",
    "greatly",
    "guests",
    "homes",
    "internal",
    "library",
    "officials",
    "please",
    "pleasure",
    "portion",
    "recognize",
    "reduce",
    "rising",
    "save",
    "senate",
    "sets",
    "speaking",
    "struggle",
    "wilson",
    "acting",
    "associated",
    "beach",
    "boston",
    "closer",
    "coast",
    "commercial",
    "continuing",
    "courses",
    "duty",
    "eat",
    "european",
    "feelings",
    "friendly",
    "governments",
    "greek",
    "ideal",
    "imagine",
    "kid",
    "metal",
    "minister",
    "organizations",
    "possibly",
    "prices",
    "procedures",
    "shore",
    "shoulder",
    "showing",
    "soft",
    "speech",
    "tests",
    "travel",
    "vast",
    "victory",
    "weapons",
    "armed",
    "chemical",
    "circle",
    "contained",
    "contract",
    "ended",
    "existing",
    "fat",
    "friday",
    "garden",
    "goal",
    "heavily",
    "keeping",
    "learning",
    "machinery",
    "maintain",
    "moon",
    "nose",
    "onto",
    "orchestra",
    "refused",
    "scale",
    "setting",
    "slow",
    "somewhere",
    "stared",
    "streets",
    "task",
    "technique",
    "text",
    "advance",
    "bible",
    "budget",
    "conclusion",
    "drop",
    "exist",
    "finds",
    "formula",
    "headed",
    "housing",
    "judgment",
    "lie",
    "mine",
    "negroes",
    "notice",
    "novel",
    "painting",
    "parties",
    "plants",
    "providing",
    "repeated",
    "roof",
    "sensitive",
    "sexual",
    "snow",
    "solution",
    "songs",
    "stories",
    "struck",
    "taste",
    "tension",
    "thirty",
    "tree",
    "ultimate",
    "uses",
    "animals",
    "avoid",
    "busy",
    "causes",
    "commerce",
    "critical",
    "culture",
    "dallas",
    "emphasis",
    "establish",
    "exercise",
    "fairly",
    "grounds",
    "hence",
    "hole",
    "india",
    "leg",
    "liked",
    "lose",
    "minor",
    "neighborhood",
    "occasion",
    "orders",
    "pale",
    "perfect",
    "previously",
    "railroad",
    "remove",
    "roads",
    "roman",
    "safe",
    "sky",
    "smile",
    "somebody",
    "stone",
    "surprised",
    "talked",
    "tuesday",
    "understood",
    "unique",
    "useful",
    "wondered",
    "afraid",
    "alive",
    "apart",
    "apparent",
    "appearance",
    "artist",
    "baseball",
    "bay",
    "bear",
    "becoming",
    "beneath",
    "birds",
    "charged",
    "combination",
    "completion",
    "congo",
    "details",
    "dictionary",
    "enjoyed",
    "entrance",
    "flowers",
    "goods",
    "informed",
    "lewis",
    "majority",
    "notes",
    "permitted",
    "processes",
    "professor",
    "replied",
    "requires",
    "sample",
    "shook",
    "spot",
    "truck",
    "truly",
    "uncle",
    "academic",
    "agency",
    "apply",
    "bought",
    "chinese",
    "confidence",
    "double",
    "draw",
    "entitled",
    "evident",
    "fifteen",
    "granted",
    "guess",
    "hat",
    "intensity",
    "joined",
    "loved",
    "minds",
    "motor",
    "organized",
    "palmer",
    "pure",
    "regarded",
    "represented",
    "review",
    "september",
    "soldiers",
    "spite",
    "vision",
    "vital",
    "wage",
    "wheel",
    "wild",
    "artists",
    "begins",
    "britain",
    "components",
    "conduct",
    "conducted",
    "cross",
    "cultural",
    "demands",
    "device",
    "divided",
    "executive",
    "extended",
    "firms",
    "fort",
    "games",
    "generation",
    "huge",
    "identity",
    "improved",
    "inner",
    "item",
    "joe",
    "joseph",
    "marine",
    "martin",
    "minute",
    "motion",
    "pick",
    "plenty",
    "properly",
    "publication",
    "rooms",
    "runs",
    "sought",
    "sounds",
    "tall",
    "theme",
    "wagon",
    "win",
    "wished",
    "wood",
    "worry",
    "yellow",
    "attend",
    "create",
    "dear",
    "decisions",
    "description",
    "faced",
    "forget",
    "interpretation",
    "jews",
    "lake",
    "machines",
    "measurements",
    "phone",
    "positions",
    "preparation",
    "putting",
    "republican",
    "risk",
    "rural",
    "seat",
    "smith",
    "soil",
    "suggest",
    "supported",
    "symbol",
    "thoughts",
    "trained",
    "unable",
    "walking",
    "absence",
    "administrative",
    "advanced",
    "assigned",
    "august",
    "band",
    "bitter",
    "breakfast",
    "breath",
    "chest",
    "content",
    "crowd",
    "depth",
    "disease",
    "driving",
    "examples",
    "experienced",
    "experiences",
    "finding",
    "grass",
    "handle",
    "hudson",
    "january",
    "japanese",
    "largest",
    "loose",
    "negative",
    "payment",
    "percent",
    "practically",
    "practices",
    "prove",
    "pushed",
    "remarks",
    "sin",
    "slight",
    "spend",
    "troops",
    "vehicles",
    "version",
    "welfare",
    "wet",
    "windows",
    "wonderful",
    "advice",
    "alfred",
    "bedroom",
    "centers",
    "characteristics",
    "colors",
    "conflict",
    "contrary",
    "correct",
    "detailed",
    "detective",
    "developing",
    "dozen",
    "element",
    "establishment",
    "eventually",
    "flesh",
    "gold",
    "hero",
    "indian",
    "introduced",
    "la",
    "raise",
    "silence",
    "telling",
    "theater",
    "trust",
    "widely",
    "abroad",
    "achieve",
    "ages",
    "agree",
    "angle",
    "approval",
    "arthur",
    "begun",
    "boats",
    "conventional",
    "cousin",
    "david",
    "devoted",
    "easier",
    "elections",
    "estate",
    "foods",
    "gradually",
    "guy",
    "investigation",
    "laughed",
    "listen",
    "los",
    "necessarily",
    "nodded",
    "october",
    "opportunities",
    "papers",
    "player",
    "protestant",
    "pull",
    "rear",
    "shoulders",
    "sick",
    "situations",
    "stages",
    "stream",
    "supreme",
    "surprise",
    "throat",
    "uniform",
    "views",
    "warren",
    "waves",
    "advertising",
    "assembly",
    "automobile",
    "brilliant",
    "chain",
    "childhood",
    "choose",
    "conversation",
    "conviction",
    "convinced",
    "courts",
    "desired",
    "efficiency",
    "eisenhower",
    "engine",
    "expense",
    "extra",
    "extremely",
    "female",
    "fill",
    "fundamental",
    "hills",
    "institute",
    "issued",
    "knowing",
    "latin",
    "massachusetts",
    "mention",
    "moments",
    "motors",
    "noticed",
    "pair",
    "philadelphia",
    "proud",
    "strike",
    "taught",
    "television",
    "tiny",
    "towns",
    "welcome",
    "wooden",
    "worse",
    "acceptance",
    "burning",
    "consideration",
    "constitution",
    "count",
    "creative",
    "depends",
    "driver",
    "employed",
    "firmly",
    "holy",
    "hopes",
    "impressive",
    "incident",
    "leaves",
    "measures",
    "milk",
    "millions",
    "operator",
    "partly",
    "passage",
    "payments",
    "quietly",
    "request",
    "ride",
    "silent",
    "speaker",
    "sports",
    "tendency",
    "till",
    "tragedy",
    "anger",
    "attitudes",
    "charlie",
    "comparison",
    "concrete",
    "cry",
    "destroy",
    "drinking",
    "formal",
    "functions",
    "grand",
    "guard",
    "hearst",
    "hoped",
    "integration",
    "intelligence",
    "limit",
    "liquid",
    "maintained",
    "mantle",
    "mile",
    "missile",
    "occasionally",
    "operate",
    "personality",
    "pink",
    "plain",
    "poem",
    "precisely",
    "resistance",
    "rolled",
    "royal",
    "screen",
    "shooting",
    "sorry",
    "suit",
    "swung",
    "tired",
    "twelve",
    "via",
    "angeles",
    "aspect",
    "bills",
    "blind",
    "boards",
    "bonds",
    "concentration",
    "congregation",
    "considering",
    "cook",
    "cuba",
    "denied",
    "deny",
    "employment",
    "engaged",
    "essentially",
    "everywhere",
    "expansion",
    "expenses",
    "fears",
    "grant",
    "honest",
    "humor",
    "instrument",
    "italian",
    "lights",
    "lincoln",
    "luck",
    "mail",
    "manufacturers",
    "mere",
    "models",
    "moscow",
    "movements",
    "northern",
    "numerous",
    "opera",
    "patterns",
    "periods",
    "prior",
    "provision",
    "purchase",
    "remarkable",
    "representative",
    "ring",
    "safety",
    "singing",
    "skin",
    "sold",
    "soul",
    "stairs",
    "supplies",
    "surely",
    "testimony",
    "thousands",
    "unknown",
    "vacation",
    "wearing",
    "anyway",
    "artery",
    "atomic",
    "author",
    "avenue",
    "award",
    "bond",
    "centuries",
    "chamber",
    "conscious",
    "creation",
    "curious",
    "dangerous",
    "decade",
    "difficulties",
    "doctrine",
    "dollar",
    "electrical",
    "encourage",
    "engineering",
    "equivalent",
    "fiction",
    "flight",
    "fought",
    "georgia",
    "identified",
    "insurance",
    "legislation",
    "liberty",
    "loan",
    "losses",
    "native",
    "opposition",
    "panels",
    "percentage",
    "pocket",
    "precision",
    "recommended",
    "relative",
    "salt",
    "seriously",
    "shares",
    "shut",
    "superior",
    "threw",
    "trend",
    "violence",
    "wave",
    "weakness",
    "wright",
    "adopted",
    "africa",
    "alexander",
    "angry",
    "approached",
    "ballet",
    "brain",
    "calling",
    "cast",
    "charges",
    "contain",
    "containing",
    "cup",
    "curve",
    "depend",
    "diameter",
    "discovery",
    "edward",
    "elsewhere",
    "expenditures",
    "february",
    "feels",
    "ice",
    "impression",
    "includes",
    "intended",
    "interference",
    "load",
    "lucy",
    "meat",
    "medium",
    "mold",
    "mounted",
    "nearby",
    "offers",
    "offices",
    "pennsylvania",
    "prime",
    "promise",
    "promised",
    "qualities",
    "referred",
    "residential",
    "riding",
    "sheet",
    "steel",
    "sum",
    "target",
    "taxes",
    "terrible",
    "universal",
    "valuable",
    "watson",
    "accomplished",
    "acres",
    "adam",
    "admitted",
    "agent",
    "amounts",
    "answers",
    "arranged",
    "asia",
    "brush",
    "burden",
    "changing",
    "climbed",
    "collected",
    "confused",
    "confusion",
    "considerably",
    "continuous",
    "contribute",
    "developments",
    "driven",
    "enjoy",
    "errors",
    "expensive",
    "extensive",
    "fired",
    "fun",
    "hans",
    "helping",
    "hundreds",
    "lies",
    "listed",
    "lovely",
    "mama",
    "manchester",
    "mobile",
    "mostly",
    "odd",
    "opinions",
    "origin",
    "oxygen",
    "path",
    "pilot",
    "pounds",
    "recognition",
    "sale",
    "seeking",
    "shoes",
    "slaves",
    "snake",
    "spirits",
    "suffering",
    "tables",
    "thickness",
    "volumes",
    "warning",
    "washing",
    "wisdom",
    "younger",
    "believes",
    "bureau",
    "catch",
    "cloth",
    "coat",
    "comfort",
    "concerns",
    "consists",
    "core",
    "dancing",
    "darkness",
    "dealing",
    "dirt",
    "drama",
    "emotions",
    "environment",
    "explanation",
    "external",
    "flying",
    "grown",
    "heads",
    "heaven",
    "identification",
    "insisted",
    "investment",
    "iron",
    "lawyer",
    "lifted",
    "liquor",
    "marketing",
    "mental",
    "mountains",
    "occur",
    "pace",
    "porch",
    "rapid",
    "raw",
    "reaching",
    "reader",
    "readily",
    "recorded",
    "recreation",
    "republic",
    "resulting",
    "route",
    "salary",
    "saved",
    "separated",
    "ships",
    "switch",
    "technology",
    "tend",
    "tour",
    "transportation",
    "warfare",
    "whenever",
    "adams",
    "anne",
    "anxiety",
    "anybody",
    "appointed",
    "bag",
    "bound",
    "civilization",
    "comment",
    "cooling",
    "crossed",
    "demanded",
    "distinct",
    "distinguished",
    "ease",
    "editorial",
    "engineer",
    "excess",
    "exists",
    "express",
    "golden",
    "guns",
    "hardy",
    "hate",
    "holds",
    "increasingly",
    "journal",
    "linda",
    "lots",
    "muscle",
    "nineteenth",
    "obtain",
    "particles",
    "possibilities",
    "pride",
    "prison",
    "rachel",
    "reactions",
    "reduction",
    "reflected",
    "regional",
    "replaced",
    "reply",
    "seeds",
    "skill",
    "smooth",
    "suffered",
    "sufficiently",
    "threat",
    "throw",
    "touched",
    "unlike",
    "urban",
    "varied",
    "varying",
    "wages",
    "waters",
    "weapon",
    "wire",
    "arc",
    "assumption",
    "bread",
    "brothers",
    "carl",
    "communities",
    "comparable",
    "constantly",
    "continues",
    "describe",
    "display",
    "distinction",
    "downtown",
    "favorite",
    "fed",
    "francisco",
    "funny",
    "henrietta",
    "institution",
    "involves",
    "kate",
    "limits",
    "match",
    "musicians",
    "opposed",
    "participation",
    "pike",
    "pleased",
    "proposal",
    "psychological",
    "queen",
    "rare",
    "rarely",
    "remaining",
    "removal",
    "representatives",
    "restaurant",
    "rough",
    "sake",
    "seed",
    "sell",
    "shift",
    "smoke",
    "societies",
    "spending",
    "steady",
    "storage",
    "teach",
    "tissue",
    "vice",
    "virtually",
    "visited",
    "whereas",
    "writes",
    "afford",
    "approved",
    "atlantic",
    "atoms",
    "automatic",
    "bars",
    "bob",
    "brings",
    "burned",
    "combined",
    "composed",
    "conscience",
    "criticism",
    "customers",
    "dean",
    "decide",
    "democrats",
    "dependent",
    "desegregation",
    "discover",
    "drawing",
    "eleven",
    "exception",
    "existed",
    "finger",
    "focus",
    "glance",
    "goals",
    "grace",
    "guidance",
    "handsome",
    "happens",
    "highway",
    "illinois",
    "improvement",
    "indicates",
    "intense",
    "joy",
    "laboratory",
    "languages",
    "legislative",
    "missed",
    "necessity",
    "neighbors",
    "notion",
    "observations",
    "orleans",
    "painted",
    "papa",
    "parallel",
    "permanent",
    "personally",
    "pope",
    "presumably",
    "prominent",
    "proof",
    "regarding",
    "regions",
    "rode",
    "senator",
    "shared",
    "shear",
    "shouted",
    "stepped",
    "stranger",
    "studying",
    "talent",
    "thoroughly",
    "thrown",
    "tool",
    "treasury",
    "visual",
    "walter",
    "winston",
    "acts",
    "agents",
    "allotment",
    "anywhere",
    "assured",
    "attractive",
    "authorities",
    "code",
    "colleges",
    "comedy",
    "communists",
    "concert",
    "contributed",
    "controlled",
    "cooperation",
    "deeply",
    "defined",
    "derived",
    "destroyed",
    "determination",
    "emergency",
    "estimate",
    "finish",
    "forever",
    "furniture",
    "furthermore",
    "gained",
    "guest",
    "holes",
    "hydrogen",
    "improve",
    "inch",
    "introduction",
    "joint",
    "lawrence",
    "legislature",
    "listening",
    "mad",
    "magazine",
    "mankind",
    "maturity",
    "mississippi",
    "mystery",
    "neutral",
    "objectives",
    "provisions",
    "rayburn",
    "recall",
    "represents",
    "revealed",
    "satisfactory",
    "selection",
    "self",
    "severe",
    "sleeping",
    "soldier",
    "stick",
    "striking",
    "transfer",
    "trials",
    "tv",
    "accounts",
    "agricultural",
    "arrangements",
    "attempts",
    "axis",
    "briefly",
    "bringing",
    "candidates",
    "clouds",
    "consumer",
    "contains",
    "copy",
    "corresponding",
    "cotton",
    "definition",
    "destruction",
    "districts",
    "ears",
    "experimental",
    "experts",
    "fifth",
    "forgotten",
    "foundation",
    "glad",
    "handed",
    "handling",
    "inevitably",
    "instant",
    "japan",
    "knees",
    "leaned",
    "mayor",
    "newspapers",
    "ohio",
    "onset",
    "organic",
    "palace",
    "paul",
    "piano",
    "pleasant",
    "pressures",
    "primitive",
    "processing",
    "random",
    "reception",
    "regardless",
    "relationships",
    "represent",
    "robinson",
    "sacred",
    "scheduled",
    "serving",
    "sharply",
    "simultaneously",
    "sister",
    "specifically",
    "sudden",
    "temple",
    "thompson",
    "thyroid",
    "tonight",
    "track",
    "turns",
    "voices",
    "accompanied",
    "admit",
    "aim",
    "assure",
    "atom",
    "authorized",
    "banks",
    "belong",
    "blocks",
    "chicken",
    "chose",
    "cleaning",
    "colonel",
    "comfortable",
    "constructed",
    "contribution",
    "deeper",
    "definite",
    "delivered",
    "devices",
    "distant",
    "drunk",
    "edges",
    "edition",
    "effectively",
    "enormous",
    "fail",
    "feature",
    "foam",
    "fool",
    "formation",
    "gate",
    "harbor",
    "holmes",
    "hurt",
    "illusion",
    "illustrated",
    "images",
    "innocent",
    "magic",
    "male",
    "mixed",
    "mood",
    "navy",
    "noise",
    "occasional",
    "outstanding",
    "paint",
    "plot",
    "profession",
    "push",
    "questionnaire",
    "readers",
    "release",
    "reserve",
    "resulted",
    "roberts",
    "roy",
    "serves",
    "signed",
    "skills",
    "species",
    "spoken",
    "staining",
    "stomach",
    "stronger",
    "strongly",
    "supper",
    "survey",
    "susan",
    "swimming",
    "tested",
    "thanks",
    "tremendous",
    "accuracy",
    "affected",
    "assistant",
    "attended",
    "automatically",
    "baker",
    "beings",
    "binomial",
    "bomb",
    "camera",
    "cards",
    "cash",
    "challenge",
    "characters",
    "classic",
    "coating",
    "columns",
    "conclusions",
    "crew",
    "desirable",
    "dirty",
    "doors",
    "dressed",
    "equipped",
    "error",
    "extension",
    "fellowship",
    "filling",
    "football",
    "forty",
    "guide",
    "host",
    "hurry",
    "industries",
    "intention",
    "jackson",
    "jim",
    "kinds",
    "license",
    "lying",
    "managed",
    "maris",
    "moves",
    "multiple",
    "normally",
    "occupied",
    "outlook",
    "paintings",
    "patients",
    "peoples",
    "peter",
    "printed",
    "ratio",
    "satisfied",
    "schedule",
    "scholarship",
    "scientists",
    "sees",
    "shadow",
    "similarly",
    "smiling",
    "spanish",
    "stored",
    "substantially",
    "supplied",
    "symbols",
    "sympathy",
    "thank",
    "tough",
    "variable",
    "visiting",
    "visitors",
    "wise",
    "worship",
    "accurate",
    "adjustment",
    "affect",
    "atlanta",
    "beer",
    "bench",
    "bombs",
    "calculated",
    "calm",
    "claimed",
    "clark",
    "consequences",
    "context",
    "counties",
    "crime",
    "dignity",
    "disappeared",
    "eggs",
    "fish",
    "fruit",
    "grade",
    "harry",
    "height",
    "installed",
    "instructions",
    "isolated",
    "jane",
    "jumped",
    "knee",
    "latest",
    "lumber",
    "matsuo",
    "meanwhile",
    "meets",
    "myth",
    "nationalism",
    "output",
    "owners",
    "pat",
    "patent",
    "performed",
    "phenomenon",
    "pont",
    "prepare",
    "presently",
    "preserve",
    "probability",
    "producing",
    "retired",
    "returning",
    "revenue",
    "routine",
    "row",
    "sad",
    "sciences",
    "sequence",
    "sounded",
    "stanley",
    "stores",
    "symbolic",
    "sympathetic",
    "tape",
    "tongue",
    "urged",
    "vehicle",
    "virgin",
    "washed",
    "waste",
    "wear",
    "wednesday",
    "worried",
    "yard",
    "yield",
    "abstract",
    "alternative",
    "arrangement",
    "badly",
    "bent",
    "bigger",
    "blame",
    "bus",
    "canada",
    "candidate",
    "clerk",
    "corn",
    "crazy",
    "currently",
    "decades",
    "dispute",
    "divine",
    "duties",
    "dying",
    "emotion",
    "exposed",
    "facing",
    "fallen",
    "financing",
    "findings",
    "folk",
    "frequent",
    "genuine",
    "golf",
    "harvard",
    "hunting",
    "italy",
    "johnson",
    "keys",
    "lee",
    "lists",
    "logical",
    "measurement",
    "mechanical",
    "metropolitan",
    "mistake",
    "net",
    "ocean",
    "openly",
    "owned",
    "pencil",
    "phrase",
    "presidential",
    "protect",
    "quarter",
    "raising",
    "realistic",
    "reasonably",
    "receiving",
    "reporters",
    "returns",
    "roles",
    "roll",
    "samuel",
    "seldom",
    "sending",
    "senior",
    "sentence",
    "shortly",
    "sing",
    "smell",
    "stretched",
    "sugar",
    "suggestion",
    "suitable",
    "swept",
    "tears",
    "tells",
    "tends",
    "thereby",
    "tied",
    "tools",
    "vary",
    "visible",
    "worst",
    "accident",
    "adjusted",
    "admission",
    "advised",
    "affair",
    "alert",
    "andy",
    "artistic",
    "attempted",
    "benefits",
    "blow",
    "bone",
    "branch",
    "branches",
    "bride",
    "burst",
    "campus",
    "catholics",
    "charter",
    "chlorine",
    "classical",
    "connected",
    "damage",
    "demonstrated",
    "determining",
    "drill",
    "elected",
    "engineers",
    "equation",
    "examine",
    "falling",
    "farmers",
    "fate",
    "favorable",
    "fewer",
    "filed",
    "fly",
    "funeral",
    "gift",
    "grave",
    "guilt",
    "harmony",
    "healthy",
    "inevitable",
    "interview",
    "involving",
    "jacket",
    "jess",
    "leads",
    "lunch",
    "massive",
    "matching",
    "missing",
    "mountain",
    "namely",
    "naval",
    "nights",
    "owner",
    "parked",
    "pathology",
    "performances",
    "poland",
    "precise",
    "presentation",
    "presents",
    "prince",
    "prokofieff",
    "quantity",
    "rector",
    "rejected",
    "rice",
    "scheme",
    "slavery",
    "stems",
    "strictly",
    "substance",
    "succeeded",
    "suffer",
    "survive",
    "swift",
    "symphony",
    "thermal",
    "thursday",
    "tragic",
    "unfortunately",
    "violent",
    "wash",
    "awareness",
    "castro",
    "chandler",
    "circles",
    "coal",
    "collective",
    "conception",
    "concluded",
    "confronted",
    "cooking",
    "courage",
    "covering",
    "covers",
    "crowded",
    "curt",
    "damn",
    "debate",
    "depending",
    "discussions",
    "eastern",
    "eating",
    "effectiveness",
    "efficient",
    "elaborate",
    "electronics",
    "emission",
    "excitement",
    "factory",
    "falls",
    "farther",
    "fishing",
    "gardens",
    "gathered",
    "gesture",
    "gorton",
    "harold",
    "household",
    "howard",
    "inadequate",
    "indians",
    "initiative",
    "kids",
    "lacking",
    "loans",
    "mills",
    "missiles",
    "mud",
    "museum",
    "naked",
    "partner",
    "plastic",
    "poets",
    "promote",
    "reflection",
    "remarked",
    "remote",
    "romantic",
    "salvation",
    "scotty",
    "shouting",
    "skywave",
    "slipped",
    "spots",
    "stuff",
    "survival",
    "temporary",
    "testing",
    "transition",
    "universities",
    "van",
    "variation",
    "weak",
    "wedding",
    "williams",
    "accordingly",
    "allowing",
    "articles",
    "barely",
    "basement",
    "beef",
    "bird",
    "ceiling",
    "checked",
    "christianity",
    "colored",
    "competitive",
    "composer",
    "consequently",
    "conservative",
    "considerations",
    "counter",
    "dancer",
    "dancers",
    "dave",
    "decline",
    "defeat",
    "density",
    "ending",
    "enterprise",
    "evaluation",
    "extend",
    "extraordinary",
    "fallout",
    "films",
    "finance",
    "fourteen",
    "frequencies",
    "gallery",
    "gently",
    "heading",
    "helps",
    "horn",
    "identical",
    "invariably",
    "involve",
    "juniors",
    "kansas",
    "knocked",
    "letting",
    "lightly",
    "locking",
    "maid",
    "mainly",
    "markets",
    "mature",
    "movies",
    "muscles",
    "outer",
    "pacific",
    "pages",
    "panel",
    "parking",
    "perfectly",
    "plastics",
    "poetic",
    "protected",
    "recording",
    "reducing",
    "remark",
    "respectively",
    "ruled",
    "russians",
    "saline",
    "secondary",
    "selling",
    "seventh",
    "shock",
    "softly",
    "starts",
    "strain",
    "structures",
    "studio",
    "successfully",
    "territory",
    "tossed",
    "trail",
    "troubled",
    "tube",
    "winning",
    "absolute",
    "alex",
    "allies",
    "altogether",
    "asleep",
    "associations",
    "blanket",
    "buying",
    "carbon",
    "citizen",
    "comments",
    "complicated",
    "concentrated",
    "consciousness",
    "consequence",
    "controls",
    "cried",
    "crucial",
    "cuts",
    "dartmouth",
    "dates",
    "dealers",
    "deliberately",
    "dimensions",
    "directions",
    "doctors",
    "dreams",
    "eddie",
    "encountered",
    "era",
    "et",
    "excessive",
    "expert",
    "felix",
    "fence",
    "flux",
    "franklin",
    "frontier",
    "gay",
    "graduate",
    "grinned",
    "historian",
    "hoping",
    "impressed",
    "instances",
    "islands",
    "johnny",
    "lane",
    "listened",
    "locked",
    "louisiana",
    "meal",
    "measuring",
    "medicine",
    "miriam",
    "mixture",
    "network",
    "nowhere",
    "occurrence",
    "preceding",
    "propaganda",
    "purely",
    "radical",
    "ranging",
    "reform",
    "replace",
    "representing",
    "reveal",
    "root",
